export const scheduleData = [
  {
    day: "Понеділок",
    lessons: [
      "Урок 1",
      "Урок 2",
      "Урок 3",
      "Урок 4",
      "Урок 5",
      "Урок 6",
      "Урок 7",
      "Урок 8",
    ],
  },
  {
    day: "Вівторок",
    lessons: [
      "Урок 1",
      "Урок 2",
      "Урок 3",
      "Урок 4",
      "Урок 5",
      "Урок 6",
      "Урок 7",
      "Урок 8",
    ],
  },
  {
    day: "Середа",
    lessons: [
      "Урок 1",
      "Урок 2",
      "Урок 3",
      "Урок 4",
      "Урок 5",
      "Урок 6",
      "Урок 7",
      "Урок 8",
    ],
  },
  {
    day: "Четвер",
    lessons: [
      "Урок 1",
      "Урок 2",
      "Урок 3",
      "Урок 4",
      "Урок 5",
      "Урок 6",
      "Урок 7",
      "Урок 8",
    ],
  },
  {
    day: "П'ятниця",
    lessons: [
      "Урок 1",
      "Урок 2",
      "Урок 3",
      "Урок 4",
      "Урок 5",
      "Урок 6",
      "Урок 7",
      "Урок 8",
    ],
  },
];

export const lessonsTime = [
  {
    lesson1: "08:20 - 9:05",
    lesson2: "09:15 - 10:00",
    lesson3: "10:10 - 10:55",
    lesson4: "11:05 - 11:50",
    lesson5: "12:20 - 13:05",
    lesson6: "13:15 - 14:00",
    lesson7: "14:10 - 14:55",
    lesson8: "15:05 - 15:50",
  },
];
